
/* No comment provided by engineer. */
" (%i of %i)" = " (%1$i of %2$i)";

/* No comment provided by engineer. */
" (Autoreply)" = " (Resposta automàtica)";

/* No comment provided by engineer. */
" Please restart Adium." = " Reinicieu l'Adium, si us plau.";

/* Description of safe files (files which Adium can open automatically without danger to the user). This description should be on two lines; the lines are separated by \n. */
"\"Safe\" files include movies, pictures,\nsounds, text documents, and archives." = "Fitxers \"segurs\" inclouen pel·lícules, imatges,\nsons, documents de text i arxius.";

/* file size measured in kilobytes */
"%.1f KB" = "%.1f KB";

/* file size measured in kilobytes out of some other measurement */
"%.1f KB of %@" = "%1$.1f KB de %2$@";

/* file sizes both measured in kilobytes */
"%.1f of %.1f KB" = "%1$.1f de %2$.1f KB";

/* file size measured in megabytes */
"%.2f MB" = "%.2f MB";

/* file size measured in megabytes out of some other measurement */
"%.2f MB of %@" = "%1$.2f MB de %2$@";

/* file sizes both measured in megabytes */
"%.2f of %.2f MB" = "%1$.2f de %2$.2f MB";

/* file size measured in gigabytes */
"%.3f GB" = "%.3f GB";

/* file size measured in gigabytes out of some other measurement */
"%.3f GB of %@" = "%1$.3f GB de %2$@";

/* file sizes both measured in gigabytes */
"%.3f of %.3f GB" = "%1$.3f de %2$.3f GB";

/* file sizes both measured in terabytes */
"%.4f of %.4f TB" = "%1$.4f de %2$.4f TB";

/* file size measured in terabytes */
"%.4f TB" = "%.4f TB";

/* file size measured in terabytes out of some other measurement */
"%.4f TB of %@" = "%1$.4f TB de %2$@";

/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"%@ appears to be offline. How do you want to send this message?" = "%@ appears to be offline. How do you want to send this message?";

/* Event: <A contact's name> became active (is no longer idle) */
"%@ became active" = "%@ s'ha posat actiu";

/* No comment provided by engineer. */
"%@ began receiving %@" = "%1$@ ha començat a rebre %2$@";

/* No comment provided by engineer. */
"%@ began sending you %@" = "%1$@ ha començat a enviar-vos %2$@";

/* Event: <A contact's name> came back (is now available) */
"%@ came back" = "%@ ha tornat";

/* No comment provided by engineer. */
"%@ cancelled the transfer of %@" = "%1$@ cancelled the transfer of %2$@";

/* No comment provided by engineer. */
"%@ closed the conversation window." = "%@ ha tancat la finestra de xat.";

/* Event: <A contact's name> connected */
"%@ connected" = "%@ s'ha connectat";

/* Event: <A contact's name> disconnected */
"%@ disconnected" = "%@ s'ha desconnectat";

/* No comment provided by engineer. */
"%@ had been successfully added to the Address Book.\nWould you like to edit the card now?" = "S'ha afegit a %@ a la agenda. Voleu editar la entrada?";

/* No comment provided by engineer. */
"%@ has sent you (%@) an unknown encryption fingerprint.\n\nFingerprint for you: %@\n\nPurported fingerprint for %@: %@\n\nAccept this fingerprint as verified?" = "%1$@ has sent you (%2$@) an unknown encryption fingerprint.\n\nFingerprint for you: %3$@\n\nPurported fingerprint for %4$@: %5$@\n\nAccept this fingerprint as verified?";

/* AccountName on ChatRoomName */
"%@ in %@" = "%1$@ in %2$@";

/* No comment provided by engineer. */
"%@ invites you to join the chat \"%@\"" = "%1$@ invites you to join the chat \"%2$@\"";

/* Event: <A contact's name> is no longer seen (went offline, or you went offline) */
"%@ is no longer seen" = "%@ ha desaparegut";

/* Message when the remote contact cancels his half of an encrypted conversation. %s will be a name. */
"%@ is no longer using encryption; you should cancel encryption on your side." = "%@ is no longer using encryption; you should cancel encryption on your side.";

/* Event: <A contact's name> is seen (which can be 'came online' or 'was online when you connected') */
"%@ is seen" = "%@ ha aparegut";

/* No comment provided by engineer. */
"%@ is the name of the default status icon pack; this pack therefore can not be installed." = "%@ es el nom del paquet de emoticones per defecte; no es pot instal·lar.";

/* Contact joined Chat Name */
"%@ joined %@" = "%1$@ s'ha unit a %2$@";

/* No comment provided by engineer. */
"%@ joined the chat" = "%@ s'ha unit al xat";

/* Contact left Chat Name */
"%@ left %@" = "%1$@ ha deixat el xat";

/* No comment provided by engineer. */
"%@ left the chat." = "%@ ha deixat el xat";

/* No comment provided by engineer. */
"%@ Link" = "%@ Link";

/* (a bytes string) received */
"%@ received" = "S'han rebut %@";

/* No comment provided by engineer. */
"%@ received %@" = "%1$@ ha rebut %2$@";

/* No comment provided by engineer. */
"%@ received new email" = "%@ ha rebut correu nou";

/* No comment provided by engineer. */
"%@ remaining" = "%@ remaining";

/* Event: <A contact's name> requested authorization */
"%@ requested authorization" = "%@ requested authorization";

/* No comment provided by engineer. */
"%@ requests to send you %@" = "%1$@ us vol enviar %2$@";

/* Contact said Message */
"%@ said %@" = "%1$@ ha dit %2$@";

/* (a bytes string) sent */
"%@ sent" = "S'han enviat %@";

/* No comment provided by engineer. */
"%@ sent you %@" = "%1$@ us ha enviat %2$@";

/* Contact sent you a message */
"%@ sent you a message" = "%@ sent you a message";

/* No comment provided by engineer. */
"%@ speaks:" = "%@ speaks:";

/* AccountName talking to Username */
"%@ talking to %@" = "%1$@ talking to %2$@";

/* Event: <A contact's name> went away (is no longer available but is still online) */
"%@ went away" = "%@ s'ha posat absent";

/* Event: <A contact's name> went idle */
"%@ went idle" = "%@ s'ha posat inactiu";

/* No comment provided by engineer. */
"%@'s Image" = "Imatge de %@";

/* No comment provided by engineer. */
"%@'s Info" = "Informació de %@";

/* Statement that someone's private (encrypted) connection is closed. */
"%@'s private connection to you is closed." = "%@'s private connection to you is closed.";

/* Rate of transfer phrase. %@ will be replaced by an abbreviated data amount such as 4 KB or 1 MB */
"%@/sec" = "%@/sec";

/* Trigger for the album of the currently playing iTunes song */
"%_album" = "%_album";

/* Trigger for the artist of the currently playing iTunes song */
"%_artist" = "%_artist";

/* Trigger for the composer of the currently playing iTunes song */
"%_composer" = "%_composer";

/* Trigger for the genre of the currently playing iTunes song */
"%_genre" = "%_genre";

/* Trigger for an iTunes Music Store link to the currently playing iTunes song */
"%_iTMS" = "%_iTMS";

/* Trigger for the song - artist of the currently playing iTunes song */
"%_iTunes" = "%_iTunes";

/* Command which triggers *is listening to %_track by %_artist* */
"%_music" = "%_music";

/* Trigger for the genre of the currently playing iTunes song */
"%_status" = "%_status";

/* Trigger for the name of the currently playing iTunes song */
"%_track" = "%_track";

/* Overview of total, enabled, and online accounts */
"%i accounts, %i enabled, %i online" = "%1$i comptes, %2$i connectats, %3$i connectats";

/* Overview of total and online accounts */
"%i accounts, %i online" = "%1$i comptes, %2$i connectats";

/* No comment provided by engineer. */
"%i Contacts" = "%i Contactes";

/* (number) downloads */
"%i downloads" = "%i baixades";

/* No comment provided by engineer. */
"%i hours" = "%i hores";

/* No comment provided by engineer. */
"%i logs" = "%i historials";

/* No comment provided by engineer. */
"%i matching logs" = "%i matching logs";

/* No comment provided by engineer. */
"%i minutes" = "%i minuts";

/* (number) uploads */
"%i uploads" = "%i pujades";

/* file size measured in bytes */
"%lu bytes" = "%lu bytes";

/* file size measured in bytes out of some other measurement */
"%lu bytes of %@" = "%1$lu bytes de %2$lu";

/* file sizes both measured in bytes */
"%lu of %lu bytes" = "%1$lu de %2$lu bytes";

/* Copy, in parenthesis, as a noun indicating that the preceding item is a duplicate */
"(Copy)" = "(Copia)";

/* No comment provided by engineer. */
"(Idle) Status" = "(Temps d'inactivitat) Estat";

/* No comment provided by engineer. */
"(Multiple privacy levels are active)" = "(Multiple privacy levels are active)";

/* No comment provided by engineer. */
"(Not Listed)" = "(No llistat)";

/* No comment provided by engineer. */
"(Unavailable)" = "(No disponible)";

/* Phrase sent in response to %_music.  The first %%@ is the track; the second %%@ is the artist. */
"*is listening to %@ by %@*" = "*està escoltant %1$@ de %2$@*";

/* Phrase sent in response to %_music when nothing is playing. */
"*is listening to nothing*" = "*no escolta cap cançó*";

/* No comment provided by engineer. */
"1 Contact" = "1 Contact";

/* No comment provided by engineer. */
"1 download" = "1 baixada";

/* No comment provided by engineer. */
"1 hour" = "1 hora";

/* No comment provided by engineer. */
"1 log" = "1 historial";

/* No comment provided by engineer. */
"1 matching log" = "1 matching log";

/* No comment provided by engineer. */
"1 minute" = "1 minut";

/* No comment provided by engineer. */
"1 upload" = "1 pujada";

/* No comment provided by engineer. */
"<HTML>Adium has detected that you have previously used Fire.  You may choose to import settings from Fire by pressing continue below.  If you choose to not use these settings, simply skip this step.<HTML>" = "<HTML>Adium has detected that you have previously used Fire.  You may choose to import settings from Fire by pressing continue below.  If you choose to not use these settings, simply skip this step.<HTML>";

/* No comment provided by engineer. */
"<HTML>Adium is <i>your</i> instant messaging solution.<br><br>Chat with whomever you want, whenever you want, however you want.  Multiple messaging services or accounts? Just one account? Work? Play? Both? No problem; Adium has you covered.<br><br>Adium is fast, free, and fun, with an interface you'll love to use day in and day out. :)<br><br>This assistant will help you set up your instant messaging accounts and get started chatting.<br><br>Click <b>Continue</b> and the duck will take it from here.</HTML>" = "<HTML>Adium is <i>your</i> instant messaging solution.<br><br>Chat with whomever you want, whenever you want, however you want.  Multiple messaging services or accounts? Just one account? Work? Play? Both? No problem; Adium has you covered.<br><br>Adium is fast, free, and fun, with an interface you'll love to use day in and day out. :)<br><br>This assistant will help you set up your instant messaging accounts and get started chatting.<br><br>Click <b>Continue</b> and the duck will take it from here.</HTML>";

/* No comment provided by engineer. */
"<HTML>To chat with your friends, family, and coworkers, you must have an instant messaging account on the same service they do. Specify a service, name, and password below; if you don't have an account yet, click <A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">here</A> for more information.\n\nAdium supports as many accounts as you want to add; you can always add more in the Accounts pane of the Adium Preferences.</HTML>" = "<HTML>To chat with your friends, family, and coworkers, you must have an instant messaging account on the same service they do. Specify a service, name, and password below; if you don't have an account yet, click <A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">here</A> for more information.\n\nAdium supports as many accounts as you want to add; you can always add more in the Accounts pane of the Adium Preferences.</HTML>";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Nou compte>";

/* Placeholder shown when no information is available */
"<None>" = "<Ningú>";

/* The keywords in the Speak Text action's detail pane. The first  item will be subsituted by the second when spoken. */
"\\%n - User name\n\\%a - User alias\n\\%m - Message\n\\%t - Time" = "\\%1$n - User name\n\\%2$a - User alias\n\\%3$m - Message\n\\%4$t - Time";

/* Translation Error */
"A blank translation was returned" = "A blank translation was returned";

/* No comment provided by engineer. */
"a contact" = "un contacte";

/* No comment provided by engineer. */
"A fingerprint is a unique identifier that you should use to verify the identity of %@.\n\nTo verify the fingerprint, contact %@ via some other authenticated channel such as the telephone or GPG-signed email. Each of you should tell your fingerprint to the other." = "A fingerprint is a unique identifier that you should use to verify the identity of %1$@.\n\nTo verify the fingerprint, contact %2$@ via some other authenticated channel such as the telephone or GPG-signed email. Each of you should tell your fingerprint to the other.";

/* No comment provided by engineer. */
"a member of %@" = "un membre de %@";

/* No comment provided by engineer. */
"A message may not have been sent; a timeout occurred." = "No s'ha pogut enviar un missatge; s'ha superat el temps d'espera de la connexió.";

/* No comment provided by engineer. */
"About Adium" = "Quant a l'Adium";

/* No comment provided by engineer. */
"About Encryption" = "Quant a l'encriptació";

/* No comment provided by engineer. */
"Above other windows" = "En primer pla";

/* No comment provided by engineer. */
"Accept" = "Accept";

/* No comment provided by engineer. */
"Accepted file transfer" = "S'ha acceptat la transferència";

/* Proxy password prompt window title */
"Accessing Proxy" = "S'està accesant el proxy";

/* Title of column containing blocking accounts */
"Account" = "Compte";

/* No comment provided by engineer. */
"Account:" = "Compte:";

/* Accounts preferences label */
"Accounts" = "Comptes";

/* Add button for Privacy Settings */
"Add" = "D'acord";

/* No comment provided by engineer. */
"Add a new contact" = "Afegeix un contacte";

/* No comment provided by engineer. */
"Add a new group" = "Afegeix un grup";

/* No comment provided by engineer. */
"Add an account for:" = "Afegeix un compte per a:";

/* No comment provided by engineer. */
"Add an Instant Messaging Account" = "Add an Instant Messaging Account";

/* button title for adding another account in the setup wizard */
"Add Another" = "Add Another";

/* No comment provided by engineer. */
"Add Contact" = "Afegeix un contacte";

/* No comment provided by engineer. */
"Add Contact To Group" = "Afegeix un contacte al grup";

/* No comment provided by engineer. */
"Add Group" = "Afegeix un grup";

/* No comment provided by engineer. */
"Add Link" = "Insereix un enllaç";

/* No comment provided by engineer. */
"Add New Layout" = "Afegeix un estil nou";

/* No comment provided by engineer. */
"Add New Preset" = "Afegeix un joc d'events nou";

/* No comment provided by engineer. */
"Add New Theme" = "Afegeix un tema nou";

/* Add To Address Book Contextual Menu */
"Add To Address Book" = "Afegir a l'agenda";

/* No comment provided by engineer. */
"Add/Edit Hyperlink" = "Insereix/edita un enllaç";

/* No comment provided by engineer. */
"Address Book" = "Agenda";

/* No comment provided by engineer. */
"Address Book Information (optional):" = "Informació de l'agenda (opcional):";

/* No comment provided by engineer. */
"Adium" = "Adium";

/* Error message window title */
"Adium : Error" = "Adium: Error";

/* Debug window title */
"Adium Debug Log" = "Registre de debug Adium";

/* No comment provided by engineer. */
"Adium Forums" = "Fòrum de l'Adium";

/* No comment provided by engineer. */
"Adium Help" = "Ajuda de l'Adium";

/* No comment provided by engineer. */
"Adium Homepage" = "Lloc web de l'Adium";

/* No comment provided by engineer. */
"Adium is not your default Instant Messaging client. The default client is loaded when you click messaging URLs in web pages. Would you like Adium to become the default?" = "Adium is not your default Instant Messaging client. The default client is loaded when you click messaging URLs in web pages. Would you like Adium to become the default?";

/* No comment provided by engineer. */
"Adium is now ready for you. \n\nThe Status indicator at the top of your Contact List and in the Status menu lets you determine whether others see you as Available or Away or, alternately, if you are Offline. Select Custom to specify a status message.\n\nDouble-click a name in your Contact List to open a chat window and begin chatting.  You can add contacts to your Contact List via the Contact menu.\n\nWant to customize your Adium experience? Check out the Adium Preferences and AdiumXtras web site via the Adium menu.\n\nEnjoy! Click Done to begin using Adium." = "Adium is now ready for you. \n\nThe Status indicator at the top of your Contact List and in the Status menu lets you determine whether others see you as Available or Away or, alternately, if you are Offline. Select Custom to specify a status message.\n\nDouble-click a name in your Contact List to open a chat window and begin chatting.  You can add contacts to your Contact List via the Contact menu.\n\nWant to customize your Adium experience? Check out the Adium Preferences and AdiumXtras web site via the Adium menu.\n\nEnjoy! Click Done to begin using Adium.";

/* No comment provided by engineer. */
"Adium plugin" = "Plugin Adium";

/* No comment provided by engineer. */
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/.";

/* Growl installation explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nIt is strongly recommended that you allow Adium to automatically install Growl; no download is required." = "Adium utilitza el sistema Growl per mostrar notificacions flotants.\n\nEs recomena instal·lar el Growl; cap baixada és requerida.";

/* Growl update explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nThis release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required." = "Adium utilitza el sistema Growl per mostrar notificacions flotants.\n\nAquesta versió de l'Adium inclou una actualització del Growl. Es recomena actualitzar el Growl; cap baixada és requerida.";

/* No comment provided by engineer. */
"Adium was unable to write the log file for this conversation. Please ensure you have appropriate file permissions to write to your log directory (%@) for and then re-enable logging in the General preferences." = "Adium was unable to write the log file for this conversation. Please ensure you have appropriate file permissions to write to your log directory (%@) for and then re-enable logging in the General preferences.";

/* No comment provided by engineer. */
"Advanced" = "Avançat";

/* No comment provided by engineer. */
"After" = "After";

/* No comment provided by engineer. */
"AIXMLElement does not support the -init method; use -initWithName: instead." = "AIXMLElement does not support the -init method; use -initWithName: instead.";

/* Insert Current iTunes track album toolbar menu item. */
"Album" = "Album";

/* No comment provided by engineer. */
"Alias" = "Àlies";

/* No comment provided by engineer. */
"Alias (User Name)" = "Àlies (nom d'usuari)";

/* Label beside the field for a contact's alias in the settings tab of the Get Infow indow */
"Alias:" = "Àlies:";

/* No comment provided by engineer. */
"All" = "All";

/* No comment provided by engineer. */
"All (%@)" = "All (%@)";

/* No comment provided by engineer. */
"All Other Accounts" = "All Other Accounts";

/* No comment provided by engineer. */
"Allow anyone" = "Allow anyone";

/* No comment provided by engineer. */
"Allow only certain contacts" = "Allow only certain contacts";

/* No comment provided by engineer. */
"Allow only contacts on my contact list" = "Allow only contacts on my contact list";

/* No comment provided by engineer. */
"An error had occurred while adding %@ to the Address Book." = "Ha ocorregut un error quan s'estava afegint a %@ a l'agenda.";

/* No comment provided by engineer. */
"An error occurred" = "Ha ocorregut un error";

/* No comment provided by engineer. */
"An error occurred while downloading this Xtra: %@." = "Ha ocorregut un error quan s'estava baixant l'Xtra: %@";

/* No comment provided by engineer. */
"An error occurred while installing the X(tra)." = "Ha ocorregut un error mentre s'instal·lava l'Adium Xtra";

/* No comment provided by engineer. */
"Any Date" = "Any Date";

/* Appearance preferences label */
"Appearance" = "Aspecte";

/* No comment provided by engineer. */
"AppleScript set" = "Joc AppleScript";

/* No comment provided by engineer. */
"Applescript:" = "AppleScript:";

/* No comment provided by engineer. */
"Are you sure you want to block %@?" = "Voleu bloquejar a %@?";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Dock Icon? It will be moved to the Trash." = "Voleu suprimir l'icona del dock %@? Es mourà a la paperera.";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Emoticon Pack? It will be moved to the Trash." = "Voleu suprimir el paquet d'emoticones %@? Es mourà a la paperera.";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing %i saved status items?" = "Are you sure you want to delete the group \"%1$@\" containing %2$i saved status items?";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing 1 saved status item?" = "Are you sure you want to delete the group \"%@\" containing 1 saved status item?";

/* No comment provided by engineer. */
"Are you sure you want to send %i logs to the Trash?" = "Are you sure you want to send %i logs to the Trash?";

/* No comment provided by engineer. */
"Are you sure you want to unblock %@?" = "Voleu desbloquejar %@?";

/* Directional arrow keys word */
"Arrows (%@ and %@)" = "Fletxes (%1$@ i %2$@)";

/* Insert Current iTunes track artist toolbar menu item. */
"Artist" = "Artista";

/* No comment provided by engineer. */
"Authorization Requested" = "Authorization Requested";

/* FT Preferences */
"Automatically accept files..." = "Accepta els fitxers automàticament";

/* No comment provided by engineer. */
"Automatically hide the contact list:" = "Automatically hide the contact list:";

/* No comment provided by engineer. */
"Available" = "Disponible";

/* No comment provided by engineer. */
"Available for friends only" = "Disponible només pels amics";

/* No comment provided by engineer. */
"Away" = "Absent";

/* No comment provided by engineer. */
"Away and Idle" = "Absent i inactiu";

/* No comment provided by engineer. */
"Away for friends only" = "Absent només pels amics";

/* No comment provided by engineer. */
"Away Message" = "Missatge d'absent";

/* No comment provided by engineer. */
"Away Message: %@" = "Missatge d'absent: %@";

/* No comment provided by engineer. */
"Away Status Window" = "Away Status Window";

/* No comment provided by engineer. */
"Background images are only applicable to normal and borderless window styles" = "Background images are only applicable to normal and borderless window styles";

/* Translation Error */
"Bad Parameters Sent to Translation" = "Bad Parameters Sent to Translation";

/* No comment provided by engineer. */
"Badge (Lower Left)" = "Badge (baix a l'esquerra)";

/* No comment provided by engineer. */
"Badge (Lower Right)" = "Badge (baix a la dreta)";

/* No comment provided by engineer. */
"Be Right Back" = "Be Right Back";

/* No comment provided by engineer. */
"Be right back" = "Torno de seguida";

/* Event: became active (follows a contact's name displayed as a header) */
"became active" = "s'ha posat actiu";

/* No comment provided by engineer. */
"Becomes idle" = "S'ha posat inactiu";

/* No comment provided by engineer. */
"Before" = "Before";

/* No comment provided by engineer. */
"Began receiving %@" = "S'ha començat a rebre %@";

/* No comment provided by engineer. */
"began receiving %@" = "ha començat a rebre %@";

/* No comment provided by engineer. */
"Began sending %@" = "S'ha començat a enviar %@";

/* No comment provided by engineer. */
"began sending you %@" = "ha començat a enviar-vos %@";

/* Dock behavior contact alert label */
"Behavior" = "Comportament:";

/* No comment provided by engineer. */
"Below Name" = "Sota el nom";

/* No comment provided by engineer. */
"Below other windows" = "Sota altres finestres";

/* No comment provided by engineer. */
"Beside Name" = "Al costat del nom";

/* Block Contact menu item */
"Block" = "Bloqueja";

/* No comment provided by engineer. */
"Block certain contacts" = "Block certain contacts";

/* No comment provided by engineer. */
"Blocking prevents a contact from contacting you or seeing your online status." = "Blocking prevents a contact from contacting you or seeing your online status.";

/* No comment provided by engineer. */
"Bold" = "Negreta";

/* No comment provided by engineer. */
"Borderless Window" = "Finestra sense marc";

/* No comment provided by engineer. */
"Bounce the dock icon" = "Anima l'icona del dock";

/* No comment provided by engineer. */
"Bounce the dock icon %@" = "Anima l'icona del dock %@";

/* Word for [ and ] keys */
"Brackets (%@ and %@)" = "Claudàtors (%1$@ i %2$@)";

/* No comment provided by engineer. */
"Bring Adium to Front" = "Porta l'Adium al davant";

/* No comment provided by engineer. */
"Bring All to Front" = "Porta-ho tot al davant";

/* iTunes toolbar menu item title to make iTunes frontmost app. */
"Bring iTunes to Front" = "Porta l'iTunes al davant";

/* No comment provided by engineer. */
"Browse" = "Selecciona";

/* No comment provided by engineer. */
"Busy" = "Ocupat";

/* Event: came back (follows a contact's name displayed as a header) */
"came back" = "ha tornat";

/* Cancel button for Privacy Settings */
"Cancel" = "Cancel·la";

/* No comment provided by engineer. */
"Cancel Encrypted Chat" = "Cancel·la l'encriptació OTR";

/* File transfer cancelled locally status description */
"Cancelled" = "Cancelled";

/* No comment provided by engineer. */
"cancelled the transfer of %@" = "cancelled the transfer of %@";

/* Translation Error */
"Cannot connect to the translation server" = "Cannot connect to the translation server";

/* Translation Error */
"Cannot send data to translation server" = "Cannot send data to translation server";

/* No comment provided by engineer. */
"Center" = "Centre";

/* No comment provided by engineer. */
"Change default messaging client?" = "Change default messaging client?";

/* No comment provided by engineer. */
"Change Display Name" = "Change Display Name";

/* No comment provided by engineer. */
"Change Icon For:" = "Change Icon For:";

/* No comment provided by engineer. */
"Change Source or Destination" = "Change Source or Destination";

/* No comment provided by engineer. */
"Chat" = "Chat";

/* No comment provided by engineer. */
"Chat Transcripts Viewer" = "Chat Transcripts Viewer";

/* Title for the messages window menu item */
"Chats" = "Chats";

/* Instructions for enabling an account */
"Check a box to enable an account" = "Marqueu les creus dels comptes per  connectar-los";

/* No comment provided by engineer. */
"Check For Updates" = "Check For Updates";

/* No comment provided by engineer. */
"Check Spelling" = "Comprova l'ortografia";

/* No comment provided by engineer. */
"Check Spelling As You Type" = "Comprova l'ortografia mentre s'escriu";

/* No comment provided by engineer. */
"Choose Icon" = "Selecciona";

/* No comment provided by engineer. */
"Clear" = "Suprimeix";

/* FT Preferences */
"Clear completed transfers automatically" = "Elimina les transferències acabades de la llista";

/* No comment provided by engineer. */
"Clear Recent Pictures" = "Clear Recent Pictures";

/* Instructions on how to add an account when none are present */
"Click the + to add a new account" = "Feu clic a + per a afegir un nou compte";

/* No comment provided by engineer. */
"Client" = "Client";

/* Title for the close menu item */
"Close" = "Tanca la finestra";

/* Title for the close all chats menu item */
"Close All Chats" = "Tanca tots els xats";

/* Title for the close chat menu item */
"Close Chat" = "Tanca la pestanya";

/* Button title for accepting the action of combining multiple contacts into a metacontact */
"Combine" = "Combina";

/* Title of the prompt when combining two contacts. Each %@ will be filled with a contact name. */
"Combine %@ and %@?" = "Voleu combinar %1$@ i %2$@?";

/* No comment provided by engineer. */
"Combine contacts listed on a single card" = "Combina els contactes llistats en una entrada única";

/* Title of the prompt when combining two or more contacts with another.  %@ will be filled with a contact name. */
"Combine these contacts with %@?" = "Voleu combinar aquests contactes amb %@?";

/* No comment provided by engineer. */
"Command failed." = "Comando fallit.";

/* No comment provided by engineer. */
"Complete" = "S'ha completat";

/* Insert Current iTunes track composer toolbar menu item. */
"Composer" = "Compositor";

/* No comment provided by engineer. */
"Configure Alphabetical Sort" = "Personalitza l'ordre";

/* Configure Sort window title */
"Configure Sorting" = "Personalitza l'ordre";

/* No comment provided by engineer. */
"Configure Status Sort" = "Personalitza l'ordre";

/* No comment provided by engineer. */
"Confirm Quit" = "Confirm Quit";

/* Header line in the last pane of the Adium setup wizard */
"Congratulations!" = "Congratulations!";

/* No comment provided by engineer. */
"Connect a Guest Account" = "Connect a Guest Account";

/* No comment provided by engineer. */
"Connect Guest Account" = "Connect Guest Account";

/* Event: connected (follows a contact's name displayed as a header) */
"connected" = "Connectat";

/* No comment provided by engineer. */
"Connecting" = "Connectant";

/* Password prompt window title */
"Connecting Account" = "S'està connectant al compte";

/* No comment provided by engineer. */
"Consolidate Chats" = "Consolida xats";

/* Title of column containing user IDs of blocked contacts */
"Contact" = "Contacte";

/* No comment provided by engineer. */
"Contact Alert" = "Alerta de contacte";

/* No comment provided by engineer. */
"Contact Alert Error" = "Error d'alerta de contacte";

/* No comment provided by engineer. */
"Contact becomes idle" = "El contacte s'ha posat inactiu";

/* No comment provided by engineer. */
"Contact Bubbles" = "Bombolles de contacte";

/* No comment provided by engineer. */
"Contact Bubbles (To Fit)" = "Bombolles de contacte (amplada adaptada)";

/* No comment provided by engineer. */
"Contact goes away" = "El contacte s'ha posat absent";

/* Contact icon label in create new AB person */
"Contact Icon" = "Icona del contacte";

/* No comment provided by engineer. */
"Contact ID" = "ID del contacte";

/* No comment provided by engineer. */
"Contact Info" = "Informació del contacte";

/* No comment provided by engineer. */
"Contact is no longer seen" = "El contacte ha desaparegut";

/* No comment provided by engineer. */
"Contact is seen" = "El contacte ha aparegut";

/* No comment provided by engineer. */
"Contact joins a group chat" = "El contacte s'uneix a un xat multiusuari";

/* No comment provided by engineer. */
"Contact leaves a group chat" = "El contacte deixa un xat multiusuari";

/* Name of the window which lists contacts */
"Contact List" = "Llista de contactes";

/* No comment provided by engineer. */
"contact list group" = "contact list group";

/* No comment provided by engineer. */
"contact list item" = "contact list item";

/* No comment provided by engineer. */
"contact list layout" = "estil de la llista de contactes";

/* No comment provided by engineer. */
"contact list theme" = "tema de la llista de contactes";

/* No comment provided by engineer. */
"Contact Name Format" = "Format dels contactes";

/* No comment provided by engineer. */
"Contact requests authorization" = "Contact requests authorization";

/* No comment provided by engineer. */
"Contact returns from away" = "El contacte torna de l'estat absent";

/* No comment provided by engineer. */
"Contact returns from idle" = "El contacte torna de l'estat inactiu";

/* No comment provided by engineer. */
"Contact signs off" = "El contacte es desconnecta";

/* No comment provided by engineer. */
"Contact signs on" = "El contacte es connecta";

/* Contact type service dropdown label in Add Contact */
"Contact Type:" = "Tipus de contacte:";

/* No comment provided by engineer. */
"Contact:" = "Contact:";

/* Contact List window title */
"Contacts" = "Contactes";

/* No comment provided by engineer. */
"Contacts Drawer" = "Safata de contactes";

/* No comment provided by engineer. */
"Content" = "Contingut";

/* 'done' button title */
"Continue" = "Continue";

/* No comment provided by engineer. */
"Contributing to Adium" = "Contributing to Adium";

/* No comment provided by engineer. */
"Copy" = "Copia";

/* No comment provided by engineer. */
"Copy Style" = "Copy Style";

/* Translation Error */
"Could not bind a port to use" = "Could not bind a port to use";

/* No comment provided by engineer. */
"Could not create the %@ folder." = "No s'ha pogut crear la carpeta %@.";

/* Translation Error */
"Could not open socket to translation server" = "Could not open socket to translation server";

/* No comment provided by engineer. */
"Could not receive the last message because it was invalid." = "L'últim missatge no s'ha pogut rebre perquè és invàlid.";

/* No comment provided by engineer. */
"Could not receive the last message because it was too large." = "L'últim missatge no s'ha pogut rebre perquè és massa llarg.";

/* No comment provided by engineer. */
"Could not receive the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "Could not receive the last message because the rate limit has been exceeded. Please wait a moment and then try again.";

/* No comment provided by engineer. */
"Could not receive: you are too evil." = "No s'ha pogut rebre: ets massa dolent.";

/* No comment provided by engineer. */
"Could not receive; %@ is too evil." = "No s'ha pogut rebre; %@ és massa dolent.";

/* No comment provided by engineer. */
"Could not send because %@ is blocked." = "No s'ha pogut enviar perquè %@ està bloquejat.";

/* No comment provided by engineer. */
"Could not send because %@ is not available." = "No s'ha pogut enviar perquè %@ no està disponible.";

/* No comment provided by engineer. */
"Could not send from %@ to %@" = "Could not send from %1$@ to %2$@";

/* No comment provided by engineer. */
"Could not send the last message because it was too large." = "No s'ha pogut enviar l'últim missatge perquè és massa llarg.";

/* No comment provided by engineer. */
"Could not send the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "Could not send the last message because the rate limit has been exceeded. Please wait a moment and then try again.";

/* No comment provided by engineer. */
"Could not send; a connection error occurred." = "No s'ha pogut enviar perquè ha ocorregut un error de connexió.";

/* No comment provided by engineer. */
"Could not send; not allowed while invisible." = "No s'ha pogut enviar perquè l'acció no és permesa mentre s'està invisible.";

/* No comment provided by engineer. */
"Create New Person" = "Crea una persona nova";

/* Word for { and } keys */
"Curly braces (%@ and %@)" = "Claus (%1$@ i %2$@)";

/* No comment provided by engineer. */
"Current Status" = "Estat actual";

/* No comment provided by engineer. */
"Custom" = "Personalitzat";

/* No comment provided by engineer. */
"Custom settings for each account" = "Custom settings for each account";

/* No comment provided by engineer. */
"Customize Toolbar" = "Personalitza la barra d'eines";

/* No comment provided by engineer. */
"Cut" = "Retalla";

/* No comment provided by engineer. */
"Date" = "Data";

/* singular day */
"day" = "dia";

/* No comment provided by engineer. */
"Days" = "Dies";

/* plural days */
"days" = "dies";

/* No comment provided by engineer. */
"Debug Window" = "Finestra de debug";

/* No comment provided by engineer. */
"Default" = "Per defecte";

/* No comment provided by engineer. */
"Default Notifications" = "Events per defecte";

/* No comment provided by engineer. */
"Delete" = "Suprimeix";

/* No comment provided by engineer. */
"Delete %i Xtras?" = "Delete %i Xtras?";

/* No comment provided by engineer. */
"Delete Account" = "Suprimeix el compte";

/* No comment provided by engineer. */
"Delete All" = "Elimina-ho tot";

/* No comment provided by engineer. */
"Delete all logs" = "Suprimeix tots els historials";

/* No comment provided by engineer. */
"Delete Dock Icon" = "Suprimeix l'icona de dock";

/* No comment provided by engineer. */
"Delete Emoticon Pack" = "Suprimeix el paquet d'emoticones";

/* No comment provided by engineer. */
"Delete Layout" = "Suprimeix l'estil";

/* No comment provided by engineer. */
"Delete Logs?" = "Voleu suprimir els historials?";

/* No comment provided by engineer. */
"Delete selected log" = "Suprimeix l'historial seleccionat";

/* No comment provided by engineer. */
"Delete the account %@?" = "Voleu suprimir el compte %@?";

/* No comment provided by engineer. */
"Delete the layout \"%@\" from %@?" = "Voleu suprimir l'estil \"%1$@\" de %2$@?";

/* No comment provided by engineer. */
"Delete the selection" = "Delete the selection";

/* No comment provided by engineer. */
"Delete the theme \"%@\" from %@?" = "Voleu suprimir el tema \"%1$@\" de %2$@?";

/* No comment provided by engineer. */
"Delete Theme" = "Elimina el tema de colors";

/* No comment provided by engineer. */
"Delete Xtra?" = "Delete Xtra?";

/* No comment provided by engineer. */
"Destination" = "Destination";

/* No comment provided by engineer. */
"Details" = "Detalls";

/* No comment provided by engineer. */
"Disable" = "Disable";

/* No comment provided by engineer. */
"Disable chat encryption" = "Deshabilita l'encriptació del xat";

/* No comment provided by engineer. */
"Disabled" = "Deshabilitat";

/* No comment provided by engineer. */
"Disabled Accounts" = "Disabled Accounts";

/* No comment provided by engineer. */
"Disabling automatic contact consolidation will also unconsolidate all existing metacontacts, including any created manually.  You will need to recreate any manually-created metacontacts if you proceed." = "Disabling automatic contact consolidation will also unconsolidate all existing metacontacts, including any created manually.  You will need to recreate any manually-created metacontacts if you proceed.";

/* No comment provided by engineer. */
"Disassociate the selected contact from this meta contact. This does not remove the contact from your contact list." = "Desassocia el contacte seleccionat del meta contacte. Aixó no elimina el contacte de la llista de contactes.";

/* Event: disconnected (follows a contact's name displayed as a header) */
"disconnected" = "desconnectat";

/* No comment provided by engineer. */
"Disconnecting" = "S'està desconnectant";

/* Dismiss All Button */
"Dismiss All" = "Dismiss All";

/* No comment provided by engineer. */
"Display a Growl notification" = "Mostra una notificació Growl";

/* No comment provided by engineer. */
"Display a sticky Growl notification" = "Mostra una notificació Growl permanent";

/* No comment provided by engineer. */
"Display an alert" = "Mostra una alerta";

/* No comment provided by engineer. */
"Display Name" = "Nom visualitzat";

/* No comment provided by engineer. */
"Display Name For:" = "Display Name For:";

/* No comment provided by engineer. */
"Display name in the dock icon" = "Mostra el nom en l'icona del dock";

/* No comment provided by engineer. */
"Display Preferences" = "Preferències de visualització";

/* No comment provided by engineer. */
"Display the alert \"%@\"" = "Display the alert \"%@\"";

/* No comment provided by engineer. */
"Do not disturb" = "No molestar";

/* No comment provided by engineer. */
"Do Not Disturb" = "Do Not Disturb";

/* No comment provided by engineer. */
"Do not use an icon to represent you." = "Do not use an icon to represent you.";

/* No comment provided by engineer. */
"dock icon set" = "joc d'icones";

/* No comment provided by engineer. */
"Don't ask again" = "Don't ask again";

/* No comment provided by engineer. */
"Don't Send" = "Don't Send";

/* No comment provided by engineer. */
"Donate" = "Donate";

/* 'done' button title
   Done button for Privacy Settings */
"Done" = "Fet";

/* No comment provided by engineer. */
"Edit" = "Edita";

/* No comment provided by engineer. */
"Edit Account" = "Edit Account";

/* Edit In Address Book Contextual Menu */
"Edit In Address Book" = "Edita en l'agenda";

/* No comment provided by engineer. */
"Edit Layouts" = "Edita un estil";

/* No comment provided by engineer. */
"Edit Link" = "Edita un enllaç";

/* No comment provided by engineer. */
"Edit Presets" = "Edita un joc d'events";

/* No comment provided by engineer. */
"Edit Status Menu" = "Personalitza els estats";

/* No comment provided by engineer. */
"Edit Themes" = "Edita un tema";

/* No comment provided by engineer. */
"Email:" = "Email:";

/* No comment provided by engineer. */
"Emoticon" = "Emoticona";

/* No comment provided by engineer. */
"emoticon set" = "joc d'emoticones";

/* Emoticons/Smilies */
"Emoticons" = "Emoticones";

/* Emoticons in <an emoticon pack name> */
"Emoticons in %@" = "Emoticones a %@";

/* No comment provided by engineer. */
"Encrypt chats as requested" = "Encripta el xat sota demanda";

/* No comment provided by engineer. */
"Encrypt chats automatically" = "Encripta el xat automàticament";

/* No comment provided by engineer. */
"Encrypted by Off-the-Record Messaging" = "Encrypted by Off-the-Record Messaging";

/* No comment provided by engineer. */
"Encrypted Messaging" = "Missatgeria encriptada";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated." = "S'ha iniciat l'encriptació OTR.";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated. %@'s identity not verified." = "S'ha iniciat un xat encriptat OTR. La identitat de %@ no s'ha verificat.";

/* No comment provided by engineer. */
"Encryption" = "Encriptació";

/* No comment provided by engineer. */
"Encryption Settings" = "Opcions d'encriptació";

/* Label besides the field for contact encryption settings */
"Encryption:" = "Encriptació:";

/* No comment provided by engineer. */
"Ended encrypted OTR chat." = "S'ha terminat l'encriptació OTR.";

/* Enter key for sending messages */
"Enter" = "Intro";

/* No comment provided by engineer. */
"Enter a unique name for this new event set." = "Ingresseu un nom pel nou joc d'events.";

/* No comment provided by engineer. */
"Enter a unique name for this new layout." = "Ingresseu un nom pel nou estil.";

/* No comment provided by engineer. */
"Enter a unique name for this new theme." = "Ingresseu un nom pel nou tema.";

/* Enter and return key for sending messages */
"Enter and Return" = "Intro i Retorn";

/* No comment provided by engineer. */
"Enter group name:" = "Ingresseu un nom pel grup:";

/* No comment provided by engineer. */
"Enter the contact's type and screen name/number:" = "Ingresseu el tipus i nom/nombre d'usuari:";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Error occurs" = "Ha ocorregut un error";

/* No comment provided by engineer. */
"Error Saving Theme" = "Ha ocorregut un error mentre es desava el tema";

/* File transfer connecting status description */
"Establishing file transfer connection" = "Establishing file transfer connection";

/* No comment provided by engineer. */
"Even if the contact already has a contact icon" = "encara que el contacte tingui una icona";

/* No comment provided by engineer. */
"Event preset:" = "Joc d'events:";

/* Name of preferences and tab for specifying what Adium should do when events occur - for example, when display a Growl alert when John signs on. */
"Events" = "Events";

/* No comment provided by engineer. */
"Every 10 Seconds" = "Cada 10 segons";

/* No comment provided by engineer. */
"Every 15 Seconds" = "Cada 15 segons";

/* No comment provided by engineer. */
"Every 30 Seconds" = "Cada 30 segons";

/* No comment provided by engineer. */
"Every 5 Seconds" = "Cada 5 segons";

/* No comment provided by engineer. */
"Every 60 Seconds" = "Cada 60 secons";

/* No comment provided by engineer. */
"Exactly" = "Exactly";

/* No comment provided by engineer. */
"Extended away" = "Absent estès";

/* No comment provided by engineer. */
"Extended Away" = "Extended Away";

/* File transfer failed status description */
"Failed" = "Failed";

/* No comment provided by engineer. */
"Far Left" = "Extrema esquerra";

/* No comment provided by engineer. */
"Far Right" = "Extrema dreta";

/* No comment provided by engineer. */
"File" = "Fitxer";

/* No comment provided by engineer. */
"File is checksummed before sending" = "File is checksummed before sending";

/* No comment provided by engineer. */
"File Transfer" = "Transferències";

/* No comment provided by engineer. */
"File transfer begins" = "S'ha iniciat una transferència";

/* No comment provided by engineer. */
"File transfer cancelled by the other side" = "File transfer cancelled by the other side";

/* No comment provided by engineer. */
"File transfer completed successfully" = "S'ha completat una transferència";

/* No comment provided by engineer. */
"File transfer failed" = "File transfer failed";

/* No comment provided by engineer. */
"File transfer fails" = "File transfer fails";

/* No comment provided by engineer. */
"File transfer requested" = "El contacte ha sol·licitat una transferència";

/* No comment provided by engineer. */
"File Transfers" = "Transferències";

/* No comment provided by engineer. */
"Fill" = "Omplir";

/* No comment provided by engineer. */
"Filter logs by date" = "Filter logs by date";

/* No comment provided by engineer. */
"Find" = "Cerca";

/* No comment provided by engineer. */
"Find Next" = "Cerca el següent";

/* No comment provided by engineer. */
"Find Previous" = "Cerca l'anterior";

/* Fingerprint for <name>: */
"Fingerprint for %@:" = "Fingerprint for %@:";

/* No comment provided by engineer. */
"Fingerprint for you (%@): %@\n\nPurported fingerprint for %@: %@\n\nIs this the verifiably correct fingerprint for %@?" = "Fingerprint for you (%1$@): %2$@\n\nPurported fingerprint for %3$@: %4$@\n\nIs this the verifiably correct fingerprint for %5$@?";

/* No comment provided by engineer. */
"Fingerprint Help" = "Fingerprint Help";

/* No comment provided by engineer. */
"Fingerprint: %.80s" = "Fingerprint: %.80s";

/* No comment provided by engineer. */
"Finished" = "Finished";

/* Address Book Name display style, e.g. Evan */
"First" = "Nom";

/* Address Book Name display style, e.g. Evan Schoenberg */
"First Last" = "Nom Cognom";

/* Address Book Name display style, e.g. Evan Dreskin */
"First Middle" = "Primer Segon";

/* Address Book Name display style, e.g. Evan Dreskin Schoenberg */
"First Middle Last" = "Primer Segon Cognom";

/* No comment provided by engineer. */
"First Name:" = "Nom:";

/* No comment provided by engineer. */
"Flash names with unviewed messages" = "Parpelleja els contactes amb nous missatges";

/* No comment provided by engineer. */
"For some older log formats, the importer cannot properly determine which account was used for conversation.  In such cases, the importer will guess which account to use based upon the order of the accounts.  Before importing Fire's logs, arrange your account order within the Preferences." = "For some older log formats, the importer cannot properly determine which account was used for conversation.  In such cases, the importer will guess which account to use based upon the order of the accounts.  Before importing Fire's logs, arrange your account order within the Preferences.";

/* No comment provided by engineer. */
"Force encryption and refuse plaintext" = "Força l'encriptació i denega el text pla";

/* Button title to make Adium no longer know a user's encryption fingerprint */
"Forget Fingerprint" = "Forget Fingerprint";

/* No comment provided by engineer. */
"Format" = "Format";

/* Format name as: [popup menu of choices like 'First, Last'] */
"Format name as:" = "Format dels noms:";

/* No comment provided by engineer. */
"Free for chat" = "Disponible per al xat";

/* No comment provided by engineer. */
"From" = "De";

/* No comment provided by engineer. */
"From:" = "De:";

/* General preferences label */
"General" = "General";

/* No comment provided by engineer. */
"Generating private encryption key for %@" = "Generating private encryption key for %@";

/* Insert Current iTunes track genre toolbar menu item. */
"Genre" = "Gènere";

/* No comment provided by engineer. */
"Get Info" = "Mostra la informació del contacte";

/* No comment provided by engineer. */
"Get Info for Contact" = "Get Info for Contact";

/* 'go back' button title */
"Go Back" = "Go Back";

/* No comment provided by engineer. */
"Goes away" = "Es posa absent";

/* No comment provided by engineer. */
"Group" = "Grup";

/* No comment provided by engineer. */
"Group Bubbles" = "Bombolles de grup";

/* Growl installation window title */
"Growl Installation Recommended" = "Es recomena l'instal·lació de Growl";

/* Growl update window title */
"Growl Update Available" = "Hi ha una actualització de Growl disponible";

/* No comment provided by engineer. */
"Help" = "Ajuda";

/* No comment provided by engineer. */
"Hide Adium" = "Amaga l'Adium";

/* No comment provided by engineer. */
"Hide Emoticons" = "Amaga les emoticones";

/* No comment provided by engineer. */
"Hide Others" = "Amaga els altres";

/* No comment provided by engineer. */
"Hide the status window when Adium is not active" = "Hide the status window when Adium is not active";

/* No comment provided by engineer. */
"Hide Toolbar" = "Amaga la barra d'eines";

/* Translation Error */
"Host not found" = "Host not found";

/* singular hour */
"hour" = "hora";

/* No comment provided by engineer. */
"Hours" = "Hores";

/* plural hours */
"hours" = "hores";

/* Adium forums page. Localized only if a translated version exists. */
"http://forum.adiumx.com/" = "http://forum.adiumx.com/";

/* Adium homepage. Only localize if a translated version of the page exists. */
"http://www.adiumx.com/" = "http://www.adiumx.com/";

/* Adium xtras page. Localized only if a translated version exists. */
"http://www.adiumxtras.com/" = "http://www.adiumxtras.com/";

/* No comment provided by engineer. */
"I speak:" = "I speak:";

/* No comment provided by engineer. */
"Icon" = "Icona";

/* No comment provided by engineer. */
"Idle" = "Inactiu";

/* No comment provided by engineer. */
"Idle Time" = "Temps d'inactivitat";

/* No comment provided by engineer. */
"If multiple accounts can send to this contact or this is a combined contact, change the source and/or destination of this chat" = "If multiple accounts can send to this contact or this is a combined contact, change the source and/or destination of this chat";

/* Ignore means no longer receive messages from this contact in a chat */
"Ignore" = "Ignora";

/* No comment provided by engineer. */
"Image Picker" = "Selector d'imatges";

/* No comment provided by engineer. */
"Images" = "Imatges";

/* No comment provided by engineer. */
"Import" = "Import";

/* No comment provided by engineer. */
"Import Fire Logs?" = "Import Fire Logs?";

/* No comment provided by engineer. */
"Import Fire's Settings" = "Import Fire's Settings";

/* No comment provided by engineer. */
"Import my contacts' names from the Address Book" = "Importa els noms dels contactes de l'agenda";

/* No comment provided by engineer. */
"In Group" = "Grup";

/* No comment provided by engineer. */
"In Group:" = "Grup:";

/* No comment provided by engineer. */
"Incoming:" = "Incoming:";

/* No comment provided by engineer. */
"Incorrect number of command argments." = "El nombre de paràmetres de comando és incorrecte.";

/* No comment provided by engineer. */
"Indexing %i of %i" = "Indexing %1$i of %2$i";

/* short form of tab view item title for Contact Info window's first tab */
"Info" = "Informació";

/* No comment provided by engineer. */
"Initializing transfer" = "S'està iniciant la transferència";

/* No comment provided by engineer. */
"Initiate Encrypted OTR Chat" = "Inicia l'encriptació OTR";

/* No comment provided by engineer. */
"Initiating file transfer" = "S'està iniciant la transferència";

/* No comment provided by engineer. */
"Insert" = "Insereix";

/* No comment provided by engineer. */
"Insert %@ Link" = "Insert %@ Link";

/* No comment provided by engineer. */
"Insert a script" = "Insereix un script";

/* No comment provided by engineer. */
"Insert an emoticon into the text" = "Insereix una emoticona al text";

/* Label for iTunes toolbar menu item. */
"Insert current iTunes track information." = "Insereix l'informació de la canço actual de l'iTunes.";

/* No comment provided by engineer. */
"Insert Emoticon" = "Insereix una emoticona";

/* Label used for edit and contextual menus of iTunes triggers */
"Insert iTunes Token" = "Insereix el token del iTunes";

/* No comment provided by engineer. */
"Insert Link" = "Insereix un enllaç";

/* No comment provided by engineer. */
"Insert link to active page in %@" = "Insert link to active page in %@";

/* No comment provided by engineer. */
"Insert Script" = "Insereix un script";

/* Title of installation failed window */
"Installation Failed" = "Instal·lació fallida";

/* Installation introduction, like 'Installation of the message style Fiat was successful...'. */
"Installation of the %@ %@ was successful because the file was already in the correct location." = "L'instal·lació de \"%1$@ %2$@\" ha sigut exitosa perquè el fitxer ja era a l'ubicació correcta.";

/* Installation sentence, like 'Installation of the message style Fiat was successful.'. */
"Installation of the %@ %@ was successful." = "L'instal·lació de %1$@ %2$@ ha sigut exitosa.";

/* Installation failed sentence, like 'Installation of the message style Fiat was unsuccessful.'. */
"Installation of the %@ %@ was unsuccessful." = "L'instal·lació de %1$@ %2$@ ha fallat.";

/* Title of installation successful window */
"Installation Successful" = "L'instal·lació ha sigut exitosa";

/* No comment provided by engineer. */
"Invisible" = "Invisible";

/* No comment provided by engineer. */
"Invite to Chat" = "Convida a un xat";

/* No comment provided by engineer. */
"Is no longer seen" = "No es veu més";

/* Event: is no longer seen (follows a contact's name displayed as a header) */
"is no longer seen" = "no es veu més";

/* No comment provided by engineer. */
"Is seen" = "Es veu";

/* Event: is seen (follows a contact's name displayed as a header) */
"is seen" = "es veu";

/* No comment provided by engineer. */
"Is sent a message" = "Es enviat un missatge";

/* No comment provided by engineer. */
"Italic" = "Cursiva";

/* Label for iTunes toolbar menu item. */
"iTunes" = "iTunes";

/* Insert Current iTunes track store link toolbar menu item. */
"iTunes Music Store Link" = "Enllaç iTunes Music Store";

/* No comment provided by engineer. */
"Join Group Chat" = "Accedeix a un xat multiusuari";

/* Contact joined Chat Name */
"joined %@" = "s'ha unit %@";

/* No comment provided by engineer. */
"Joins a group chat" = "S'uneix a un xat multiusuari";

/* No comment provided by engineer. */
"Jump to Selection" = "Vés a la selecció";

/* Contact list labels */
"Labels" = "Rètols";

/* Address Book Name display style, e.g. Schoenberg Evan */
"Last First" = "Cognom Nom";

/* Address Book Name display style, e.g. Schoenberg Evan Dreskin */
"Last First Middle" = "Cognom Primer Segon";

/* No comment provided by engineer. */
"Last Name:" = "Cognom:";

/* A time interval such as '4 days ago' will be shown after this tooltip identifier */
"Last Seen" = "Vist l'última vegada";

/* Address Book Name display style, e.g. Schoenberg, Evan */
"Last, First" = "Cognom, Nom";

/* Address Book Name display style, e.g. Schoenberg, Evan Dreskin */
"Last, First Middle" = "Cognom, Primer Segon";

/* No comment provided by engineer. */
"Launch Disk Utility" = "Inicia l'utilitari de discos";

/* No comment provided by engineer. */
"Leaves a group chat" = "Deixa del xat multiusuari";

/* No comment provided by engineer. */
"Left" = "Esquerra";

/* Contact left Chat Name */
"left %@" = "ha deixat %@";

/* No comment provided by engineer. */
"License" = "Llicència";

/* No comment provided by engineer. */
"Link" = "Enllaç";

/* Label for the text entry area for the name when creating a link */
"Link Text:" = "Text de l'enllaç:";

/* No comment provided by engineer. */
"Listed on the following of your accounts:" = "Llistat als comptes:";

/* No comment provided by engineer. */
"Loading" = "S'està carregant";

/* No comment provided by engineer. */
"Logs" = "Historials";

/* No comment provided by engineer. */
"Maximum width:" = "Amplada màxima:";

/* No comment provided by engineer. */
"Message" = "Missatge";

/* No comment provided by engineer. */
"Message History" = "Historial de missatges";

/* No comment provided by engineer. */
"Message received" = "S'ha rebut un missatge";

/* No comment provided by engineer. */
"Message received (Background chat)" = "S'ha rebut un missatge en segon pla";

/* No comment provided by engineer. */
"Message received (Initial)" = "S'ha rebut el primer missatge";

/* No comment provided by engineer. */
"Message sent" = "S'ha enviat un missatge";

/* No comment provided by engineer. */
"message style" = "estil dels missatges";

/* No comment provided by engineer. */
"Message:" = "Missatge:";

/* No comment provided by engineer. */
"Messages" = "Missatges";

/* No comment provided by engineer. */
"Minimize" = "Minimitza";

/* singular minute */
"minute" = "minut";

/* plural minutes */
"minutes" = "minuts";

/* No comment provided by engineer. */
"Mobile" = "Mòbil";

/* singular month */
"month" = "mes";

/* plural months */
"months" = "mesos";

/* Prompt when more than one web browser is available when inserting a link from the active browser. */
"Multiple browsers are open. Please select one link:" = "Seleccioneu un enllaç:";

/* No comment provided by engineer. */
"Multiple Packs Selected" = "Múltiples paquets";

/* No comment provided by engineer. */
"My Webcam" = "La meva càmera web";

/* Insert Current iTunes track name toolbar menu item. */
"Name" = "Nom";

/* No comment provided by engineer. */
"Names" = "Noms";

/* No comment provided by engineer. */
"Never" = "Never";

/* No comment provided by engineer. */
"New Chat" = "Nou xat";

/* No comment provided by engineer. */
"New email notification" = "S'ha rebut correu nou";

/* No comment provided by engineer. */
"New Event Set" = "Nou joc d'events";

/* No comment provided by engineer. */
"New Group" = "Grup nou";

/* No comment provided by engineer. */
"New Message" = "Nou xat";

/* No comment provided by engineer. */
"New Person" = "Nova persona";

/* Next Button */
"Next" = "Next";

/* No comment provided by engineer. */
"Next Chat" = "Xat següent";

/* No comment provided by engineer. */
"Nickname:" = "Sobrenom:";

/* No comment provided by engineer. */
"No" = "No";

/* Message to show in the Encryption OTR preferences when an account is selected which does not have a private key */
"No private key present" = "No private key present";

/* Translation Error */
"No translated page was returned" = "No translated page was returned";

/* Translation Error */
"No translation found: Server too busy" = "No translation found: Server too busy";

/* No comment provided by engineer. */
"None" = "Cap";

/* No comment provided by engineer. */
"Nontrusted Xtra" = "Xtra no fiable";

/* No comment provided by engineer. */
"Normal" = "Normal";

/* No comment provided by engineer. */
"Normally" = "Normal";

/* No comment provided by engineer. */
"Not at Home" = "Not at Home";

/* No comment provided by engineer. */
"Not at home" = "Fora de casa";

/* No comment provided by engineer. */
"Not at my desk" = "Lluny de l'escriptori";

/* No comment provided by engineer. */
"Not at my Desk" = "Not at my Desk";

/* No comment provided by engineer. */
"Not available" = "No disponible";

/* No comment provided by engineer. */
"Not Available" = "Not Available";

/* No comment provided by engineer. */
"Not in the office" = "Fora de l'oficina";

/* No comment provided by engineer. */
"Not in the Office" = "Not in the Office";

/* No comment provided by engineer. */
"Not private" = "Not private";

/* Short identifier for the 'notes' which can be entered for contacts. This will be shown in the contact list tooltips. */
"Notes" = "Notes";

/* Label beside the field for contact notes in the Settings tab of the Get Info window */
"Notes:" = "Notes:";

/* No comment provided by engineer. */
"Occupied" = "Ocupat";

/* Name of offline group */
"Offline" = "Desconnectat";

/* No comment provided by engineer. */
"Offline Contacts" = "Contactes desconnectats";

/* No comment provided by engineer. */
"OK" = "D'acord";

/* No comment provided by engineer. */
"On Account" = "Al compte";

/* No comment provided by engineer. */
"On Accounts:" = "Als comptes:";

/* Advanced contact list: hide the contact list: On screen edges */
"On screen edges" = "On screen edges";

/* No comment provided by engineer. */
"On the phone" = "Al telèfon";

/* No comment provided by engineer. */
"On the Phone" = "On the Phone";

/* No comment provided by engineer. */
"On vacation" = "De vacances";

/* No comment provided by engineer. */
"On Vacation" = "On Vacation";

/* No comment provided by engineer. */
"Once" = "Una vegada";

/* Explanation of metacontact creation */
"Once combined, Adium will treat these contacts as a single individual both on your contact list and when sending messages.\n\nYou may un-combine these contacts by getting info on the combined contact." = "Una vegada combinats, l'Adium tractarà aquests contactes com un sol.\n\nPodeu descombinar-los des de la finestra de informació del contacte.";

/* No comment provided by engineer. */
"Online" = "Connectat";

/* A time interval such as '3 days' will be shown after this identifier */
"Online For" = "Connectat per";

/* This tooltip identifier will followed by a date */
"Online Since" = "Connectat des de";

/* FT Preferences */
"only from contacts on my Contact List" = "nomès dels meus contactes";

/* No comment provided by engineer. */
"Open" = "Obre";

/* FT Preferences */
"Open \"Safe\" files after receiving" = "Obre els fitxers \"segurs\" després de rebre'ls";

/* No comment provided by engineer. */
"Open a message window" = "Obre una finestra de missatge";

/* No comment provided by engineer. */
"Open Appearance Prefs" = "Obre les preferències d'aspecte";

/* No comment provided by engineer. */
"Open Event Prefs" = "Obre les preferències d'event";

/* No comment provided by engineer. */
"Open Message Prefs" = "Obre les preferències de missatge";

/* No comment provided by engineer. */
"Open Preferences" = "Obre les preferències";

/* No comment provided by engineer. */
"Opening logs" = "S'estan obrint els historials";

/* No comment provided by engineer. */
"Options" = "Opcions";

/* No comment provided by engineer. */
"Other" = "Àltre";

/* No comment provided by engineer. */
"Other Unavailable" = "Altres";

/* No comment provided by engineer. */
"OTR Fingerprint" = "OTR Fingerprint";

/* No comment provided by engineer. */
"OTR Fingerprint Verification" = "OTR Fingerprint Verification";

/* No comment provided by engineer. */
"Out to lunch" = "Fora per a menjar";

/* No comment provided by engineer. */
"Outgoing:" = "Outgoing:";

/* No comment provided by engineer. */
"Overwrite Address Book images with contacts' icons" = "Sobreescriu les imatges de l'agenda";

/* No comment provided by engineer. */
"Page Setup" = "Ajusta la pàgina";

/* No comment provided by engineer. */
"Paste" = "Enganxa";

/* No comment provided by engineer. */
"Paste and Match Style" = "Paste and Match Style";

/* No comment provided by engineer. */
"Paste Style" = "Paste Style";

/* No comment provided by engineer. */
"Paste with Images and Colors" = "Paste with Images and Colors";

/* Personal preferences label */
"Personal" = "Personal";

/* No comment provided by engineer. */
"Play a sound" = "Reprodueix un so";

/* No comment provided by engineer. */
"Play the sound \"%@\"" = "Reprodueix el so \"%@\"";

/* No comment provided by engineer. */
"Please wait" = "Please wait";

/* No comment provided by engineer. */
"Preferences" = "Preferències";

/* waiting to begin a file transfer status */
"Preparing file" = "Preparing file";

/* File transfer preparing status description */
"Preparing file transfer" = "Preparing file transfer";

/* No comment provided by engineer. */
"Previous Chat" = "Xat anterior";

/* No comment provided by engineer. */
"Print" = "Imprimeix";

/* No comment provided by engineer. */
"Privacy" = "Privadesa";

/* Privacy Settings menu item
   Privacy Settings window title */
"Privacy Settings" = "Privacy Settings";

/* No comment provided by engineer. */
"Private" = "Private";

/* No comment provided by engineer. */
"Private connection closed" = "Private connection closed";

/* No comment provided by engineer. */
"Profile (if available):" = "Perfil:";

/* No comment provided by engineer. */
"Profile to display when contacts request information about you (not supported by all services). Text may be formatted using the Edit and Format menus." = "Profile to display when contacts request information about you (not supported by all services). Text may be formatted using the Edit and Format menus.";

/* FT Preferences */
"Progress:" = "Progrés:";

/* No comment provided by engineer. */
"Proxy" = "Proxy";

/* No comment provided by engineer. */
"Quit" = "Quit";

/* No comment provided by engineer. */
"Quit Adium" = "Surt de l'Adium";

/* No comment provided by engineer. */
"Rank" = "Prioritat";

/* No comment provided by engineer. */
"received %@" = "ha rebut %@";

/* No comment provided by engineer. */
"received new email" = "ha rebut correu nou";

/* FT Preferences */
"Receiving files:" = "Recepció de fitxers:";

/* No comment provided by engineer. */
"Regular Window" = "Finestra regular";

/* File transfer cancelled remotely status description */
"Remote contact cancelled" = "Remote contact cancelled";

/* No comment provided by engineer. */
"Remove" = "Suprimeix";

/* No comment provided by engineer. */
"Remove Contact" = "Suprimeix un contacte";

/* No comment provided by engineer. */
"Remove from List" = "Suprimeix de la llista";

/* No comment provided by engineer. */
"Remove from list?" = "Voleu suprimir-lo de la llista?";

/* No comment provided by engineer. */
"Remove Link" = "Suprimeix l'enllaç";

/* No comment provided by engineer. */
"Rename Group" = "Renomena el grup";

/* No comment provided by engineer. */
"Reorder emoticon packs by dragging. Packs are used in the order listed." = "Ordeneu els paquets d'emoticones arrossegant-los. Els paquets s'utilitzen en l'ordre llistat.";

/* No comment provided by engineer. */
"Repeatedly" = "Repetidament";

/* No comment provided by engineer. */
"Report a Bug" = "Comunica una fallada";

/* Event: requested authorization (follows a contact's name displayed as a header) */
"requested authorization" = "requested authorization";

/* No comment provided by engineer. */
"Requests authorization" = "Requests authorization";

/* No comment provided by engineer. */
"requests to send you %@" = "us vol enviar %@";

/* No comment provided by engineer. */
"Restore Default Formatting" = "Restaura el format";

/* Return key for sending messages */
"Return" = "Retorn";

/* No comment provided by engineer. */
"Returns from away" = "Torna de l'estat absent";

/* No comment provided by engineer. */
"Returns from idle" = "Torna de l'estat inactiu";

/* No comment provided by engineer. */
"Right" = "Dreta";

/* No comment provided by engineer. */
"Right to Left" = "Right to Left";

/* No comment provided by engineer. */
"Run an Applescript" = "Inicia un AppleScript";

/* %@ will be replaced by the name of the applescript to run. */
"Run the Applescript \"%@\"" = "Inicia l'AppleScript \"%@\"";

/* No comment provided by engineer. */
"Sample" = "Exemple";

/* No comment provided by engineer. */
"Save As" = "Anomena i desa";

/* FT Preferences */
"Save files to:" = "Desa els fitxers a:";

/* No comment provided by engineer. */
"Scripts" = "Scripts";

/* No comment provided by engineer. */
"Search" = "Cerca";

/* Placeholder for searching logs by date */
"Search by Date" = "Cerca per data";

/* Placeholder for searching logs by content */
"Search Content" = "Cerca per contingut";

/* No comment provided by engineer. */
"Search for '%@' complete." = "Search for '%@' complete.";

/* Placeholder for searching logs from an account */
"Search From" = "Cerca per origen";

/* No comment provided by engineer. */
"Search In Address Book" = "Cerca en l'agenda";

/* No comment provided by engineer. */
"Search Menu" = "Menú de cerca";

/* No comment provided by engineer. */
"Search or filter logs" = "Cerca o filtra els historials";

/* iTunes toolbar menu item title to search selection in iTMS. */
"Search Selection in Music Store" = "Cerca la selecció en el Music Store";

/* Placeholder for searching logs with/to a contact */
"Search To" = "Cerca per destinatari";

/* No comment provided by engineer. */
"Searching for '%@'" = "Searching for '%@'";

/* singular second */
"second" = "segon";

/* plural seconds */
"seconds" = "segons";

/* No comment provided by engineer. */
"Secure ID for this session:" = "Secure ID for this session:";

/* No comment provided by engineer. */
"Select All" = "Selecciona-ho tot";

/* No comment provided by engineer. */
"Select an Applescript" = "Selecciona un AppleScript";

/* No comment provided by engineer. */
"Select an entry from your address book, or add a new person." = "Seleccioneu una entrada de la vostra agenda, o afegeu una nova persona.";

/* No comment provided by engineer. */
"Select Buddy" = "Seleccioneu una persona";

/* No comment provided by engineer. */
"Send %@ the message \"%@\"" = "Envia a %1$@ el missatge \"%2$@\"";

/* No comment provided by engineer. */
"Send a file" = "Envia un fitxer";

/* No comment provided by engineer. */
"Send a message" = "Envia un missatge";

/* No comment provided by engineer. */
"Send Feedback" = "Envia comentaris";

/* No comment provided by engineer. */
"Send File" = "Envia un fitxer";

/* No comment provided by engineer. */
"Send File to %@" = "Envia un fitxer a %@";

/* No comment provided by engineer. */
"Send Later" = "Send Later";

/* Send Later dialogue explanation text */
"Send Later will send the message the next time both you and %@ are online. Send Now may work if %@ is invisible or is not on your contact list and so only appears to be offline." = "Send Later will send the message the next time both you and %1$@ are online. Send Now may work if %2$@ is invisible or is not on your contact list and so only appears to be offline.";

/* No comment provided by engineer. */
"Send Now" = "Send Now";

/* No comment provided by engineer. */
"Sends a message" = "Envia un missatge";

/* No comment provided by engineer. */
"Sends a message in a background chat" = "Envia un missatge en segon pla";

/* No comment provided by engineer. */
"Sends an initial message" = "Envia el primer missatge";

/* No comment provided by engineer. */
"sent you %@" = "us ha enviat %@";

/* No comment provided by engineer. */
"service icons" = "icones de servei";

/* No comment provided by engineer. */
"Service:" = "Service:";

/* Services menu item in the Adium menu */
"Services" = "Serveis";

/* tab view item title for Contact Settings (Settings) */
"Settings" = "Opcions";

/* Shift key word + Directional arrow keys word */
"Shift + Arrows (%@ and %@)" = "Majúscules + fletxes (%1$@ i %2$@)";

/* No comment provided by engineer. */
"Show All" = "Mostra-les totes";

/* No comment provided by engineer. */
"Show Colors" = "Mostra el quadre dels colors";

/* No comment provided by engineer. */
"Show contact information tooltips" = "Mostra la informació del contacte com a rètol indicador";

/* No comment provided by engineer. */
"Show Details" = "Mostra els detalls";

/* No comment provided by engineer. */
"Show Emoticons" = "Mostra les emoticones";

/* No comment provided by engineer. */
"Show Fonts" = "Mostra el quadre dels tipus de lletra";

/* No comment provided by engineer. */
"Show Group Online Count" = "Mostra el nombre de contactes connectats del grup";

/* No comment provided by engineer. */
"Show Group Total Count" = "Mostra el nombre de contactes del grup";

/* No comment provided by engineer. */
"Show Groups" = "Mostra els grups";

/* Show In Address Book Contextual Menu */
"Show In Address Book" = "Mostra a l'agenda";

/* No comment provided by engineer. */
"Show in Finder" = "Mostra al Finder";

/* No comment provided by engineer. */
"Show Info" = "Mostra la informació del contacte";

/* Tooltip for the Show Info toolbar button */
"Show information about this contact or group and change settings specific to it" = "Mostra informació del contacte o grup i canvia opcions relacionades";

/* No comment provided by engineer. */
"Show Offline Contacts" = "Mostra els contactes desconnectats";

/* No comment provided by engineer. */
"Show Offline Group" = "Show Offline Group";

/* No comment provided by engineer. */
"Show or hide emoticons in logs" = "Mostra/amaga les emoticones";

/* No comment provided by engineer. */
"Show Status Messages" = "Show Status Messages";

/* No comment provided by engineer. */
"Show the contact list window" = "Mostra la llista de contactes";

/* No comment provided by engineer. */
"Show the contact list window for %.1f seconds" = "Mostra la llista de contactes per %.1f segons";

/* No comment provided by engineer. */
"Show the contact list:" = "Mostra la llista de contactes:";

/* FT Preferences */
"Show the File Transfers window automatically" = "Mostra la finestra de transferències automàticament";

/* No comment provided by engineer. */
"Show the status window above other windows" = "Show the status window above other windows";

/* No comment provided by engineer. */
"Show this contact's icon" = "Mostra l'icona del contacte";

/* No comment provided by engineer. */
"Show Toolbar" = "Mostra la barra d'eines";

/* Transitions in this context means the names fading in as the contact signs on and out as the contact signs off */
"Show transitions as contacts sign on and off" = "Mostra transicions quan els contactes entrin i surtin";

/* No comment provided by engineer. */
"Show User Icons" = "Show User Icons";

/* No comment provided by engineer. */
"Show window shadow" = "Mostra l'ombra";

/* No comment provided by engineer. */
"Show/Hide Emoticons" = "Mostra/amaga les emoticones";

/* No comment provided by engineer. */
"Show/Hide the Contacts Drawer" = "Mostra/amaga la safata de contactes";

/* No comment provided by engineer. */
"Signing off" = "S'està desconnectant";

/* No comment provided by engineer. */
"Signs off" = "Es desconnecta";

/* No comment provided by engineer. */
"Signs on" = "Es connecta";

/* No comment provided by engineer. */
"Since Yesterday" = "Since Yesterday";

/* button title for skipping the import of another client in the setup wizard */
"Skip Import" = "Skip Import";

/* No comment provided by engineer. */
"Sort Contacts" = "Ordena els contactes";

/* No comment provided by engineer. */
"Sort Contacts Alphabetically" = "Ordena els contactes alfabèticament";

/* No comment provided by engineer. */
"Sort contacts by last name" = "Ordena els contactes per cognom";

/* No comment provided by engineer. */
"Sort Contacts by Status" = "Ordena els contactes per estat";

/* No comment provided by engineer. */
"Sort Contacts Manually" = "Ordena els contactes manualment";

/* No comment provided by engineer. */
"Sort groups alphabetically" = "Ordena els grups alfabèticament";

/* No comment provided by engineer. */
"sound set" = "joc de so";

/* No comment provided by engineer. */
"Sound set:" = "Joc de so:";

/* No comment provided by engineer. */
"Sound:" = "So:";

/* No comment provided by engineer. */
"Source/Destination" = "Source/Destination";

/* short phrase for the contact alert which speaks the event */
"Speak Event" = "Reprodueix l'event oralment";

/* No comment provided by engineer. */
"Speak Event Time" = "Hora de l'event";

/* No comment provided by engineer. */
"Speak Name" = "Reprodueix el nom";

/* No comment provided by engineer. */
"Speak Specific Text" = "Reprodueix un text oralment";

/* short phrase for the contact alert which speaks the event */
"Speak the event aloud" = "Reprodueix l'event oralment";

/* No comment provided by engineer. */
"Speak the text \"%@\"" = "Speak the text \"%@\"";

/* No comment provided by engineer. */
"Speech" = "Parla";

/* No comment provided by engineer. */
"Spelling" = "Ortografia";

/* No comment provided by engineer. */
"SQL Log Viewer" = "Visualitzador de registres SQL";

/* No comment provided by engineer. */
"SQLite Log Viewer" = "Visualitzador de registres SQLite";

/* file transfer is stalled status message */
"Stalled" = "Embussat";

/* No comment provided by engineer. */
"Start Speaking" = "Inicia la locució";

/* No comment provided by engineer. */
"Status" = "Estat";

/* No comment provided by engineer. */
"Status Group Deletion Confirmation" = "Status Group Deletion Confirmation";

/* No comment provided by engineer. */
"status icons" = "icones d'estat";

/* No comment provided by engineer. */
"Stepped out" = "Ha sortit";

/* No comment provided by engineer. */
"Stepped Out" = "Stepped Out";

/* Growl contact alert label */
"Sticky" = "Permanent";

/* No comment provided by engineer. */
"Stop Speaking" = "Atura la locució";

/* No comment provided by engineer. */
"Stopped" = "S'ha detingut";

/* No comment provided by engineer. */
"Stretch to fill" = "Amplia per a emplenar";

/* Title above the box in the Speak Text action's detail pane. The box contains keywords such as \%a and what they will become when spoken such as User Alias. */
"Substitutions:" = "Substitucions:";

/* Title of a panel shown after adding successfully adding a contact to the address book. */
"Success" = "Èxit";

/* No comment provided by engineer. */
"Successfully received %@" = "S'ha rebut amb èxit %@";

/* No comment provided by engineer. */
"Successfully sent %@" = "S'ha enviat amb èxit %@";

/* Translation Error */
"Support for this language has not been installed on your Macintosh" = "Support for this language has not been installed on your Macintosh";

/* No comment provided by engineer. */
"Systemwide HTTP Settings" = "Opcions HTTP del sistema";

/* No comment provided by engineer. */
"Systemwide SOCKS4 Settings" = "Opcions SOCKS4 del sistema";

/* No comment provided by engineer. */
"Systemwide SOCKS5 Settings" = "Opcions SOCKS5 del sistema";

/* No comment provided by engineer. */
"Text To Speak:" = "Text a reproduir:";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list for the following reason:\n%@" = "The contact %1$@ wants to add %2$@ to his or her contact list for the following reason:\n%3$@";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list." = "The contact %1$@ wants to add %2$@ to his or her contact list.";

/* No comment provided by engineer. */
"The conversation with %@ timed out." = "S'ha superat el temps de espera de connexió amb %@.";

/* No comment provided by engineer. */
"The following message was <b>not encrypted</b>: " = "The following message was <b>not encrypted</b>: ";

/* No comment provided by engineer. */
"The selected Xtra will be moved to the Trash." = "The selected Xtra will be moved to the Trash.";

/* No comment provided by engineer. */
"The selected Xtras will be moved to the Trash." = "The selected Xtras will be moved to the Trash.";

/* No comment provided by engineer. */
"The transfer of %@ failed" = "The transfer of %@ failed";

/* No comment provided by engineer. */
"This Month" = "This Month";

/* No comment provided by engineer. */
"This Week" = "This Week";

/* No comment provided by engineer. */
"This will remove %@ from the contact lists of your online accounts." = "Se suprimirà %@ dels vostres comptes.";

/* No comment provided by engineer. */
"This will remove %i contacts from the contact lists of your online accounts." = "S'estan a punt de suprimir %i contactes";

/* No comment provided by engineer. */
"This will remove %i items from the contact lists of your online accounts. Contacts in any deleted groups will also be removed.\n\nThis action can not be undone." = "S'estan a punt de suprimir %i contactes. Els contactes dels grups suprimits també seràn suprimits.\n\nAquesta acció no es pot desfer.";

/* No comment provided by engineer. */
"This will remove the group \"%@\" from the contact lists of your online accounts. The %i contacts within this group will also be removed.\n\nThis action can not be undone." = "S'està a punt de suprimir el grup \"%1$@\" amb els %2$ie contactes del grup.\n\nAquesta acció no es pot desfer.";

/* No comment provided by engineer. */
"This Xtra is not hosted by adiumxtras.com. Automatic installation is not allowed." = "Aquest Xtra no s'ha actualitzat automàticament. L'Xtra no està hospedat a adiumxtras.com.";

/* No comment provided by engineer. */
"Tile" = "En mosaic";

/* No comment provided by engineer. */
"To" = "A";

/* No comment provided by engineer. */
"To:" = "A:";

/* No comment provided by engineer. */
"Today" = "Today";

/* No comment provided by engineer. */
"Toggle display of groups" = "Habilita/deshabilita els grups";

/* No comment provided by engineer. */
"Toggle display of offline contacts" = "Mostra/amaga els contactes desconnectats";

/* No comment provided by engineer. */
"Toggle encrypted messaging. Shows a closed lock when secure and an open lock when insecure." = "Habilita/deshabilita la missatgeria encriptada.";

/* No comment provided by engineer. */
"Toggle Groups Display" = "Mostra/amaga els grups";

/* No comment provided by engineer. */
"Toggle Offline Contacts" = "Mostra/amaga els contactes desconnectats";

/* No comment provided by engineer. */
"Tooltips" = "Rètols indicadors";

/* Submenu for iTunes toolbar item menu for inserting current track information. */
"Track Information" = "Informació de la pista";

/* Parameters are <error msg>,<original msg> */
"Translation Error: %@\nOriginal Message: \"%@\"" = "Translation Error: %1$@\nOriginal Message: \"%2$@\"";

/* No comment provided by engineer. */
"Translation Options" = "Translation Options";

/* No comment provided by engineer. */
"Try running Repair Permissions from Disk Utility." = "Tracteu de reparar els permisos amb l'utilitari de discos.";

/* Un-ignore means begin receiving messages from this contact again in a chat */
"Un-ignore" = "Deixa de ignorar";

/* Translation Error */
"Unable to encode message for transmission to translation server" = "Unable to encode message for transmission to translation server";

/* No comment provided by engineer. */
"Unable to send message to %@." = "No s'ha pogut enviar el missatge a %@.";

/* No comment provided by engineer. */
"Unable to write file %@ to %@" = "No s'ha pogut escriure el fitxer %1$@ a %2$@";

/* No comment provided by engineer. */
"Unable to write log" = "Unable to write log";

/* No comment provided by engineer. */
"Unavailable" = "No disponible";

/* Unblock Contact menu item */
"Unblock" = "Desbloqueja";

/* No comment provided by engineer. */
"Unconsolidate all metacontacts" = "Descombina tots els metacontactes";

/* No comment provided by engineer. */
"Underline" = "Subratllat";

/* No comment provided by engineer. */
"Unknown conversation error." = "Ha ocorregut un error de conversa desconegut.";

/* Translation Error */
"Unknown error in translation" = "Unknown error in translation";

/* No comment provided by engineer. */
"Unused" = "Unused";

/* No comment provided by engineer. */
"Unverified" = "Unverified";

/* No comment provided by engineer. */
"URL:" = "URL:";

/* No comment provided by engineer. */
"Use Address Book images as contacts' icons" = "Utilitza les imatges de l'agenda com icones de contacte";

/* No comment provided by engineer. */
"Use another account if necessary" = "Utilitza un altre compte si és necessari";

/* No comment provided by engineer. */
"Use custom pitch:" = "Personalitza el to:";

/* No comment provided by engineer. */
"Use custom rate:" = "Personalitza la velocitat:";

/* No comment provided by engineer. */
"Use middle name if available" = "Usa el segon nom si hi és";

/* No comment provided by engineer. */
"Use nickname if available" = "Utilitza el sobrenom si hi és";

/* No comment provided by engineer. */
"Use Selection for Find" = "Cerca utilitzant la selecció";

/* No comment provided by engineer. */
"Use System Default" = "Per defecte";

/* No comment provided by engineer. */
"Use the icon below represent you." = "Use the icon below represent you.";

/* No comment provided by engineer. */
"User Name" = "Nom d'usuari";

/* No comment provided by engineer. */
"User Name (Alias)" = "Nom d'usuari (Alies)";

/* Sample name and server for new IRC accounts */
"username@irc.server.com" = "username@irc.server.com";

/* No comment provided by engineer. */
"Using:" = "Using:";

/* No comment provided by engineer. */
"Verify" = "Verifica";

/* No comment provided by engineer. */
"Verify Later" = "Verify Later";

/* No comment provided by engineer. */
"View" = "Visualitza";

/* No comment provided by engineer. */
"View Chat Transcripts" = "View Chat Transcripts";

/* No comment provided by engineer. */
"View Logs" = "Mostra l'historial";

/* No comment provided by engineer. */
"View previous conversations with this contact or chat" = "View previous conversations with this contact or chat";

/* No comment provided by engineer. */
"Visual Notifications" = "Events visuals";

/* File transfer waiting on remote user status description */
"Waiting for transfer to be accepted" = "Waiting for transfer to be accepted";

/* waiting to begin a file transfer status */
"Waiting to start." = "S'està esperant per a començar.";

/* No comment provided by engineer. */
"Warning Level" = "Nivell d'alerta";

/* singular week */
"week" = "setmana";

/* plural weeks */
"weeks" = "setmanes";

/* No comment provided by engineer. */
"Welcome to Adium!" = "Welcome to Adium!";

/* Event: went away (follows a contact's name displayed as a header) */
"went away" = "s'ha posat absent";

/* Event: went idle (follows a contact's name displayed as a header) */
"went idle" = "s'ha posat inactiu";

/* No comment provided by engineer. */
"When %@ connects" = "Quan %@ es connecta";

/* No comment provided by engineer. */
"When %@ disconnects" = "Quan %@ es desconnecta";

/* No comment provided by engineer. */
"When %@ goes away" = "Quan %@ es posa absent";

/* No comment provided by engineer. */
"When %@ goes idle" = "Quan %@ es posa inactiu";

/* No comment provided by engineer. */
"When %@ joins a group chat" = "Quan %@ s'uneix al xat multiusuari";

/* No comment provided by engineer. */
"When %@ leaves a group chat" = "Quan %@ deixa el xat multiusuari";

/* No comment provided by engineer. */
"When %@ requests authorization" = "When %@ requests authorization";

/* No comment provided by engineer. */
"When %@ returns from away" = "Quan %@ torna de l'estat absent";

/* No comment provided by engineer. */
"When %@ returns from idle" = "Quan %@ torna de l'estat inactiu";

/* No comment provided by engineer. */
"When %@ sends a message to you" = "Quan %@ us envia un missatge";

/* No comment provided by engineer. */
"When %@ sends a message to you in a background chat" = "Quan %@ us envia un missatge en segon pla";

/* No comment provided by engineer. */
"When %@ sends an initial message to you" = "Quan %@ us envia el primer missatge";

/* No comment provided by engineer. */
"When a contact joins a group chat" = "Quan un contacte s'uneix a un xat multiusuari";

/* No comment provided by engineer. */
"When a contact leaves a group chat" = "Quan un contacte deixa un xat multiusuari";

/* No comment provided by engineer. */
"When a contact requests authorization" = "When a contact requests authorization";

/* No comment provided by engineer. */
"When a file is checksummed prior to sending" = "When a file is checksummed prior to sending";

/* No comment provided by engineer. */
"When a file transfer begins" = "Quan una transferència comença";

/* No comment provided by engineer. */
"When a file transfer fails" = "When a file transfer fails";

/* No comment provided by engineer. */
"When a file transfer is cancelled remotely" = "When a file transfer is cancelled remotely";

/* No comment provided by engineer. */
"When a file transfer is completed successfully" = "Quan una transferència es completa";

/* No comment provided by engineer. */
"When a file transfer is requested" = "Quan el contacte sol·licita una transferència";

/* No comment provided by engineer. */
"When a file transfer with %@ fails" = "When a file transfer with %@ fails";

/* No comment provided by engineer. */
"When an error occurs" = "Quan ocorreix un error";

/* No comment provided by engineer. */
"When talking to %@" = "When talking to %@";

/* No comment provided by engineer. */
"When you connect" = "Quan us connecteu";

/* No comment provided by engineer. */
"When you disconnect" = "Quan us desconnecteu";

/* No comment provided by engineer. */
"When you no longer see %@" = "Quan %@ desapareix";

/* No comment provided by engineer. */
"When you receive a message in a background chat" = "Quan rebeu un missatge en segon pla";

/* No comment provided by engineer. */
"When you receive a new email notification" = "Quan rebeu correu nou";

/* No comment provided by engineer. */
"When you receive an initial message" = "Quan rebeu el primer missatge";

/* No comment provided by engineer. */
"When you receive any message" = "Quan rebeu un missatge";

/* No comment provided by engineer. */
"When you see %@" = "Quan %@ apareix";

/* No comment provided by engineer. */
"When you send %@ a message" = "Quan envieu un missatge a %@";

/* No comment provided by engineer. */
"When you send a message" = "Quan envieu un missatge";

/* Checkbox to indicate that something should occur while Adium is not the active application */
"While Adium is in the background" = "mentre l'Adium està en segon pla";

/* No comment provided by engineer. */
"Width:" = "Amplada:";

/* No comment provided by engineer. */
"Window" = "Finestra";

/* No comment provided by engineer. */
"Window Handling" = "Finestra";

/* No comment provided by engineer. */
"Within Last 2 Months" = "Within Last 2 Months";

/* No comment provided by engineer. */
"Within Last 2 Weeks" = "Within Last 2 Weeks";

/* No comment provided by engineer. */
"Writing Direction" = "Writing Direction";

/* No comment provided by engineer. */
"Xtra Download" = "Baixa un Adium Xtra";

/* No comment provided by engineer. */
"Xtra Downloading Error" = "Error en la baixada del Xtra";

/* No comment provided by engineer. */
"Xtras Manager" = "Xtras Manager";

/* singular year */
"year" = "any";

/* plural years */
"years" = "anys";

/* No comment provided by engineer. */
"Yes" = "Si";

/* No comment provided by engineer. */
"You are editing a default event set.  Please enter a unique name for your modified set." = "S'ha modificat un joc d'events per defecte. Ingresseu un nom per al joc modificat.";

/* No comment provided by engineer. */
"You connect" = "Us connecteu";

/* No comment provided by engineer. */
"You disconnect" = "Us desconnecteu";

/* No comment provided by engineer. */
"You have file transfers in progress.\nAre you sure you want to quit?" = "You have file transfers in progress.\nAre you sure you want to quit?";

/* No comment provided by engineer. */
"You have unread messages.\nAre you sure you want to quit?" = "You have unread messages.\nAre you sure you want to quit?";

/* You said Message to Contact */
"You said %@ to %@" = "Heu dit %@ a %@";

/* You sent a message to Contact */
"You sent a message to %@" = "You sent a message to %@";

/* Message when sending encrypted messages to a contact expecting unencrypted ones. %s will be a name. */
"You sent an encrypted message, but %@ was not expecting encryption." = "You sent an encrypted message, but %@ was not expecting encryption.";

/* Message when sending unencrypted messages to a contact expecting encrypted ones. %s will be a name. */
"You sent an unencrypted message, but %@ was expecting encryption." = "You sent an unencrypted message, but %@ was expecting encryption.";

/* No comment provided by engineer. */
"Your message was not sent. You should end the encrypted chat on your side or re-request encryption." = "Your message was not sent. You should end the encrypted chat on your side or re-request encryption.";

/* No comment provided by engineer. */
"Your name, which on supported services will be sent to remote contacts. Substitutions from the Edit->Scripts and Edit->iTunes menus may be used here." = "Your name, which on supported services will be sent to remote contacts. Substitutions from the Edit->Scripts and Edit->iTunes menus may be used here.";

/* no file size */
"Zero bytes" = "Zero bytes";
